[
  "better-word-count",
  "obsidian-emoji-toolbar",
  "obsidian-dictionary-plugin",
  "markdown-prettifier",
  "table-editor-obsidian",
  "calendar",
  "obsidian-mind-map",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-git",
  "obsidian-outliner"
]